/* Localized versions of Info.plist keys */

"com.omnigroup.omnifocus.filetype.ofocus" = "OmniFocus Document";
"com.omnigroup.omnifocus.filetype.ofocus-lock" = "OmniFocus Lock";
"com.omnigroup.omnifocus.filetype.ofocus-backup" = "Backup Document (OmniFocus)";
"com.omnigroup.omnifocus.filetype.ofocus-archive" = "Archive Document (OmniFocus)";
"com.omnigroup.omnifocus.filetype.ofocus-perspective" = "OmniFocus Perspective";
"com.omnigroup.omnifocus.project.metadata" = "OmniFocus Project Metadata";

"OmniFocus Document" = "Localized name for OmniFocus Document";

// Export document types
"com.omnigroup.omnifocus2.export-filetype.plain-text" = "Plain Text";
"com.omnigroup.omnifocus2.export-filetype.html" = "Simple HTML";
"com.omnigroup.omnifocus2.export-filetype.comma-separated-values" = "Comma Separated Values (CSV)";
"com.omnigroup.omnifocus2.export-filetype.comma-separated-values-unicode" = "Comma Separated Values (CSV UTF-16)";

// Help
OAHelpBookName = "OmniFocus Help";
